{
    "products":[
        {
          "id": 1,
          "name_pro": "Địa đạo củ chi",
          "price": "1500000",
          "view": "15,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/12/3f/b4/df.jpg",
          "category": "Nam",
          "note": "Địa đạo Củ Chi là điều bắt buộc đối với những người yêu thích lịch sử. Nếu bạn tự đến, bạn vẫn cần mua vé Địa đạo Củ Chi và thuê hướng dẫn viên du lịch để vào mạng lưới đường hầm.Tham quan các đường hầm liên quan đến việc cúi xuống để đi bộ dưới lòng đất. Nếu bạn dễ mắc chứng sợ bị vây kín, hãy cân nhắc cho cái này vượt qua.Mang giày đi bộ thoải mái và chuẩn bị cho các bề mặt không bằng phẳng.Đừng quên mang theo thuốc chống côn trùng để chống muỗi.",
          "description_short": "Được Việt Cộng xây dựng vào những năm 1940 để bảo vệ khỏi các cuộc không kích của Pháp trong...",
          "description_long": "Được xây dựng bởi Việt Cộng vào những năm 1940 để bảo vệ khỏi các cuộc không kích của Pháp trong cuộc xung đột Đông Dương, Địa đạo Củ Chi kéo dài dưới lòng đất hơn 155 dặm (250 km) trong vùng lân cận thành phố Hồ Chí Minh. Mạng lưới đường hầm này sau đó cung cấp quyền truy cập quan trọng và kiểm soát chiến lược đối với các khu vực nông thôn xung quanh thành phố trong Chiến tranh Việt Nam (còn được gọi là Chiến tranh Đông Dương lần thứ hai hoặc Chiến tranh Mỹ).",
          "title": "Trong chiến tranh, các đường hầm chứa các khu nhà ở, bệnh viện, bẫy booby và các cơ sở lưu trữ cho Việt Cộng, tất cả đều được bí mật truy cập bằng cửa bẫy được che giấu. Cuộc sống trong các đường hầm rất khó khăn --- không chỉ vì chiến tranh, mà còn do sự hiện diện của các mối nguy hiểm tự nhiên, bao gồm chuột đường hầm và rắn độc. Tham gia một tour du lịch Địa đạo Củ Chi cung cấp một lời nhắc nhở sâu sắc về những khó khăn của chiến tranh.",
          "title1": "Ngày nay, hai khu vực mở cửa cho du khách tham gia các tour du lịch có hướng dẫn viên, cả hai đều có đường hầm đã được mở rộng kích thước. Họ vẫn còn một sự phù hợp chặt chẽ, nhưng điều đó thêm vào kinh nghiệm khám phá những gì nó phải như thế nào đối với những người lính Việt Cộng sống và hoạt động ở đây. Nhiều du khách đến các đường hầm trong một tour du lịch nửa ngày hoặc cả ngày từ thành phố Hồ Chí Minh, đôi khi kết hợp với một hành trình dọc theo đồng bằng sông Cửu Long hoặc sông Sài Gòn.",
          "title2": "Địa đạo Củ Chi cách thành phố Hồ Chí Minh khoảng 30 dặm (50 km). Một tour du lịch riêng hoặc nhóm nhỏ có hướng dẫn viên là cách dễ dàng nhất để tham quan hệ thống Địa đạo Củ Chi. Bạn cũng có thể tự mình đến các đường hầm bằng cách đi xe buýt 13 từ trạm xe buýt BEN CV 23/9."
        },
        {
          "id": 2,
          "name_pro": "Vịnh Hạ Long",
          "price": "2500000" ,
          "view": "25,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/12/3f/40/63.jpg",
          "category": "Bắc",
          "note": "Vịnh Hạ Long là nơi lý tưởng cho những người yêu thiên nhiên, những người đam mê hoạt động ngoài trời và du khách mạo hiểm. Đừng quên máy ảnh của bạn; Có rất nhiều cơ hội chụp ảnh đáng giá. Mang theo đồ bơi và kem chống nắng nếu bạn có kế hoạch thưởng thức nước. Giày dép chắc chắn là điều bắt buộc để đi bộ và leo lên các điểm quan sát. Các tour du lịch cả ngày từ Hà Nội thường kéo dài khoảng 12 giờ.",
          "description_short": "Một di sản thế giới được UNESCO công nhận nằm ở Vịnh Bắc Bộ, Vịnh Hạ Long nổi tiếng...",
          "description_long": " Một di sản thế giới được UNESCO công nhận nằm ở Vịnh Bắc Bộ, Vịnh Hạ Long nổi tiếng với phong cảnh ngoạn mục. Một trong những điểm thu hút khách du lịch nổi tiếng nhất ở miền Bắc Việt Nam, Vịnh Hạ Long là nơi có nước ngọc lục bảo lấp lánh, hang động, làng nổi truyền thống và hơn 1.600 hòn đảo và đảo nhỏ đá vôi cao chót vót.",
          "title": "Khám phá Vịnh Hạ Long trong tour du lịch kết hợp có hướng dẫn viên và du thuyền trên thuyền. Những người có thời gian hạn chế có thể ghé thăm trong các chuyến đi trong ngày từ Hà Nội, thường bao gồm một vài giờ đi du lịch trên Vịnh Hạ Long, dừng lại ở một số hòn đảo và hang động, bơi lội hoặc chèo thuyền kayak, và ăn trưa hải sản.",
          "title1": "Để có trải nghiệm sâu sắc hơn, hãy chọn hành trình nhiều ngày hoặc qua đêm, dành ít nhất một đêm trên thuyền buồm truyền thống hoặc tàu du lịch sang trọng và tận hưởng các hoạt động như lớp học nấu ăn hoặc câu mực.",
          "title2": "Nằm cách Hà Nội 103 dặm (165 km) về phía đông gần thành phố Hạ Long ở tỉnh Quảng Ninh, Vịnh Hạ Long là nơi dễ dàng nhất để ghé thăm như một phần của tour du lịch bao gồm vận chuyển khứ hồi. Nếu không, bạn có thể đến đây bằng ô tô, xe buýt, xe máy và phà. Cách nhanh nhất (và đắt nhất) để đến đó là bằng trực thăng hoặc thủy phi cơ."
        
        },
        {
          "id": 3,
          "name_pro": "Phố cổ Hội An",
          "price": "1800000" ,
          "view": "35,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/27/a6/5b.jpg",
          "category": "Trung",
          "note": "Các lựa chọn để khám phá Phố cổ Hội An rất phong phú và đa dạng: du khách có thể khám phá khu vực bằng cách đi bộ hoặc bằng xe đạp, hoặc tránh đám đông trên đất liền trong tour du lịch bằng thuyền hoặc thuyền kayak trên sông Thu Bồn. Du ngoạn buổi tối là một lựa chọn phổ biến với du khách muốn xem đèn lồng được chiếu sáng. Những tour du lịch này thường tập trung vào ẩm thực đường phố Việt Nam và các khu chợ nhộn nhịp của Hội An. Những người yêu thích ẩm thực có thể kết hợp tour đi bộ với lớp học nấu ăn Việt Nam.",
          "description_short": "Nổi tiếng khắp Đông Nam Á với nét quyến rũ cổ xưa, Di sản Thế giới được UNESCO công nhận...",
          "description_long": "Nổi tiếng khắp Đông Nam Á với nét quyến rũ cổ xưa, Di sản Thế giới được UNESCO công nhận là Phố cổ Hội An là nơi không thể bỏ qua đối với những du khách lần đầu tiên đến Việt Nam. Các đường phố dành cho người đi bộ cung cấp một sự nghỉ ngơi êm dịu khỏi giao thông hỗn loạn, trong khi mặt tiền đầy màu sắc của những ngôi nhà phủ đèn lồng chứa đựng lịch sử có từ hơn 2.000 năm trước.",
          "title": "Mặc dù thị trấn cảng Hội An được chính thức thành lập vào năm 1595, nhưng dấu vết cư trú của con người ở đây đã có từ 2.200 năm trước. Do vị trí chiến lược gần biển, Hội An là một trong những nơi đầu tiên ở Việt Nam ngày nay được tiếp xúc với Kitô giáo. Chức năng của nó như một thị trấn cảng đã kết thúc vào thế kỷ 18, để lại khu vực không bị ảnh hưởng bởi hiện đại hóa.",
          "title1": "Phố cổ Hội An là địa điểm không thể bỏ qua đối với những người yêu thích lịch sử và đam mê nhiếp ảnh. Sự nổi tiếng của Phố cổ Hội An có nghĩa là nó thu hút hàng ngàn du khách, vì vậy hãy chuẩn bị cho những đám đông lớn. Một chuyến đi xe đạp ngắn từ thành phố là Bãi biển Cửa Đại, vì vậy đừng quên đồ bơi của bạn. Hãy chắc chắn để theo dõi chặt chẽ đồ đạc của bạn, đặc biệt là khi Phố cổ Hội An đông đúc vào ban đêm.",
          "title2": "Trung tâm Phố Cổ Hội An nằm trong bán kính 10 phút đi bộ từ bến xe buýt Hội An và 10 phút đi xe đạp hoặc xe tay ga từ Bãi biển Cửa Đại. Nếu bạn đang thực hiện một chuyến đi trong ngày từ Đà Nẵng, xe buýt khởi hành thường xuyên đến Phố cổ Hội An và mất khoảng 50 phút tùy thuộc vào giao thông."
        },
        {
          "id": 4,
          "name_pro": "Nhà thờ Đức Bà Sài Gòn",
          "price": "1700000" ,
          "view": "2,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/2c/f9/e5.jpg",
          "category": "Nam",
          "note": "Nhà thờ Đức Bà Sài Gòn (Nhà thờ Chính Tòa Đức Bà Sài Gòn) đã trở thành một biểu tượng kiến trúc và tôn giáo ở thành phố phía Nam nhộn nhịp. Cấu trúc tân La Mã phục vụ như một nơi thờ phượng tích cực cho 6 triệu người Công giáo Việt Nam. Hầu hết các tour tham quan thành phố tư nhân và nhóm, bao gồm một lựa chọn xích lô thú vị, dừng lại ở nhà thờ, cũng như Cung điện Thống nhất gần đó và Bảo tàng Chứng tích Chiến tranh nghiêm túc.",
          "description_short": "Nhà thờ Đức Bà Sài Gòn tự hào có mặt tiền màu đỏ nổi bật và vòm đá cao chót vót được xây dựng...",
          "description_long": "Nhà thờ Đức Bà Sài Gòn tự hào có mặt tiền màu đỏ nổi bật và vòm đá cao chót vót được xây dựng bằng vật liệu nhập khẩu từ Pháp vào những năm 1800. Nhưng kiến trúc của nó không phải là điểm thu hút duy nhất. Năm 2005, du khách báo cáo nhìn thấy một giọt nước mắt chảy ra từ mắt của một bức tượng Đức Trinh Nữ Maria ở đây, làm cho nó trở thành một điểm đến cho người Công giáo trong một cuộc hành hương tôn giáo.",
          "title": "Nhà thờ Đức Bà Sài Gòn (Cathédrale Notre-Dame de Saïgon) tự hào có mặt tiền màu đỏ nổi bật và vòm đá cao chót vót được xây dựng bằng vật liệu nhập khẩu từ Pháp vào những năm 1800. Nhưng kiến trúc của nó không phải là điểm thu hút duy nhất. Năm 2005, du khách báo cáo nhìn thấy một giọt nước mắt chảy ra từ mắt của một bức tượng Đức Trinh Nữ Maria ở đây, làm cho nó trở thành một điểm đến cho người Công giáo trong một cuộc hành hương tôn.",
          "title1": "Vương cung thánh đường là nơi không thể bỏ qua đối với những du khách tâm linh, những người yêu thích kiến trúc và những du khách lần đầu đến Sài Gòn. Hãy nhớ ăn mặc tôn trọng, vì đây là một nơi thờ cúng tích cực. Mong đợi một ngôi nhà đầy đủ cho Thánh lễ sáng Chúa nhật; Đến sớm để có chỗ ngồi. Nhà thờ đang trải qua một cuộc cải tạo lớn và đóng cửa cho khách du lịch (ngoại trừ Thánh lễ Chúa nhật) cho đến khi hoàn thành dự kiến vào năm 2020.",
          "title2": "Nhà thờ Đức Bà Sài Gòn nằm ở trung tâm thành phố Hồ Chí Minh giữa Lê Duẩn và Nguyễn Du gần trạm xe buýt Công xá Paris. Nó là một khối phía đông bắc của Dinh Thống Nhất."
        
        },
        {
          "id": 5,
          "name_pro": "Vườn quốc gia Phong Nha",
          "price": "3500000" ,
          "view": "55,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/39/99/75.jpg",
          "category": "Nam",
          "description_short": "Là Di sản Thế giới được UNESCO công nhận, các hang động của Vườn Quốc gia Phong Nha-Kẻ Bàng...",
          "description_long": "Là Di sản Thế giới được UNESCO công nhận, các hang động của Vườn Quốc gia Phong Nha-Kẻ Bàng nép mình bên dưới một số thành tạo đá vôi ngoạn mục nhất châu Á. Trong khi một số hang động - chẳng hạn như Hang Sơn Đoòng, hang động lớn nhất thế giới - chỉ có sẵn trong các tour du lịch nhiều ngày đắt tiền, những hang động khác, chẳng hạn như Phong Nha, rất dễ ghé thăm trong một chuyến đi trong ngày.",
          "note": "Các hang động có thể mát mẻ, ngay cả trong thời gian ấm hơn trong năm, vì vậy hãy mang theo quần áo ấm và thay quần áo. Có nhà nghỉ, nhà hàng và cửa hàng trong khu vực, nếu bạn muốn ở lại lâu hơn. Vật liệu chưa nổ từ chiến tranh Việt Nam vẫn còn vương vãi trong công viên: Đừng đi lạc khỏi những con đường mòn.",
          "title": "Là Di sản Thế giới được UNESCO công nhận, các hang động của Vườn Quốc gia Phong Nha-Kẻ Bàng nép mình bên dưới một số thành tạo đá vôi ngoạn mục nhất châu Á. Trong khi một số hang động - chẳng hạn như Hang Sơn Đoòng, hang động lớn nhất thế giới - chỉ có sẵn trong các tour du lịch nhiều ngày đắt tiền, những hang động khác, chẳng hạn như Phong Nha, rất dễ dàng để ghé thăm trong một chuyến đi trong ngày. ",
          "title1": "Với những hang động mới được phát hiện gần như mỗi năm, quần thể hang động Phong Nha luôn thay đổi. Động Thiên đường, một nhà thờ ngầm rộng lớn, dài 19 dặm (31 km) với những nhũ đá tuyệt đẹp. Một chuyến đi thuyền rồng qua thế giới nước kỳ lạ của động Phong Nha là điều bắt buộc. Những người thích cảm giác mạnh yêu thích combo zipline và tắm bùn tại Hang Tối được đặt tên thích hợp, chưa kể đến sân chơi sông ngầm của họ.",
          "title2": "Điểm xuất phát của Động Phong Nha là Đồng Hới, cách đó 25 dặm (40 km), mặc dù bạn cũng có thể nghỉ đêm ở Phong Nha. Đồng Hới có một sân bay và các chuyến tàu thường xuyên đi cả phía bắc và phía nam. Một số tour du lịch bắt đầu từ Huế, mặc dù cuộc hành trình có thể mất tới bốn giờ, vì vậy nhiều người chọn làm Động Phong Nha như một phần của tour du lịch Việt Nam đầy đủ."
        
        },
        {
          "id": 6,
          "name_pro": "Hòn Chồng",
          "price": "1900000",
          "view": "9,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/39/9a/ca.jpg",
          "category": "Trung",
          "description_short": "Một khối đá granit và đá cuội lộn xộn, mũi đất Hòn Chồng nhô ra vịnh Nha Trang,...",
          "description_long": " Một khối đá granit và đá cuội lộn xộn, mũi đất Hòn Chồng nhô ra vịnh Nha Trang, một chút về phía bắc của trung tâm thành phố. Một ngôi nhà gỗ truyền thống được xây dựng lại cho mục đích du lịch và một quán cà phê nhìn ra đại dương thêm đặc trưng, và tầm nhìn ra bờ biển và đảo từ cuối những tảng đá thật ngoạn mục.",
          "note": "Một số hòn đảo nhỏ, một hòn đảo đứng đầu với một ngôi chùa Phật giáo, nằm trên biển gần Hòn Chồng, lấy tên từ một tảng đá khổng lồ duy nhất, Hòn Chồng. Khi câu chuyện diễn ra, đây là tất cả những gì còn lại của một người khổng lồ say rượu sau khi những linh hồn nước giận dữ đẩy anh ta xuống một vách đá. Cổng trời, với một tảng đá nhô lên trên hai tảng đá lớn hơn, là một lựa chọn ảnh phổ biến khác. Nhiều tour du lịch thành phố Nha Trang – có thể là các chuyến du ngoạn nửa ngày, cả ngày, riêng tư hoặc bờ biển – dừng lại bên những tảng đá Hòn Chồng để ngắm cảnh.",
          "title": "Một khối đá granit và đá cuội lộn xộn, mũi đất Hòn Chồng nhô ra vịnh Nha Trang, một chút về phía bắc của trung tâm thành phố. Một ngôi nhà gỗ truyền thống (được xây dựng lại cho mục đích du lịch và một quán cà phê nhìn ra đại dương thêm đặc trưng, và tầm nhìn ra bờ biển và đảo từ cuối những tảng đá thật ngoạn mục.",
          "title1": "Hòn Chồng là một lựa chọn tuyệt vời cho các nhiếp ảnh gia. Chọn mặt trời mọc, thay vì hoàng hôn, vì tảng đá quay mặt về phía đông. Có một khoản phí nhỏ để tham quan Hòn Chồng (bao gồm cả quán cà phê), trả bằng tiền mặt trong ngày. Bãi biển được cung cấp miễn phí. Giày có độ bám tốt cực kỳ hữu ích khi đi bộ trên đá. Những tảng đá Hòn Chồng không phù hợp với xe lăn hoặc xe đẩy. Đừng nhầm lẫn mũi đất Hòn Chồng của Nha Trang với khu nghỉ mát bãi biển cùng tên gần biên giới Campuchia. Đó là 450 dặm (725 km).",
          "title2": "Mũi đất Hòn Chồng nhô ra đại dương khoảng 2,5 dặm (4 km) về phía bắc của trung tâm Nha Trang. Xe buýt số 3 chạy dọc theo đường Trần Phú bờ sông và dừng tại các tảng đá."
        },
        {
          "id": 7,
          "name_pro": "Nhà hát lớn Hà Nội (Nhà Hát Lớn)",
          "price": "2400000",
          "view": "54,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/39/99/e3.jpg",
          "category": "Bắc",
          "description_short": "Hơn một thế kỷ tuổi, Nhà hát lớn Hà Nội (Nhà Hát Lớn là một địa danh quốc gia do kiến trúc....",
          "description_long": " Hơn một thế kỷ tuổi, Nhà hát lớn Hà Nội (Nhà Hát Lớn là một địa danh quốc gia do kiến trúc Pháp tân cổ điển và tôn tạo Gothic. Là quê hương của Dàn nhạc Giao hưởng Việt Nam, nhà hát lớn cũng tổ chức Dàn nhạc Giao hưởng Hà Nội, Nhà hát Ba lê Quốc gia, và các tác phẩm địa phương truyền thống và hiện đại.",
          "title1": "Hơn một thế kỷ tuổi, Nhà hát lớn Hà Nội (Nhà Hát Lớn là một địa danh quốc gia do kiến trúc Pháp tân cổ điển và tôn tạo Gothic. Là quê hương của Dàn nhạc Giao hưởng Việt Nam, nhà hát lớn cũng tổ chức Dàn nhạc Giao hưởng Hà Nội, Nhà hát Ba lê Quốc gia, và các tác phẩm địa phương truyền thống và hiện đại.",
          "title": "Cách duy nhất để vào bên trong Nhà hát lớn Hà Nội là đặt vé xem một buổi biểu diễn. Bên cạnh một chương trình hòa nhạc luôn thay đổi, nhà hát opera còn giới thiệu các buổi biểu diễn khám phá các nền văn hóa cổ xưa của Việt Nam. Hầu hết các tour du lịch tham quan Hà Nội dừng lại ở nhà hát lớn để chiêm ngưỡng ngoại thất hoành tráng của nó.",
          "note": "Ba tầng ghế có nghĩa là bất kể bạn ngồi ở đâu, bạn sẽ tận hưởng một cái nhìn tốt về sân khấu 10 feet (3 mét). Nhà hát opera có thể sử dụng xe lăn và xe đẩy.",
          "title2": "Nhà hát Lớn Hà Nội nằm trên đường Tràng Tiền, gần sông Hồng và cách hồ Hoàn Kiếm không xa. Từ trung tâm Hà Nội, nhà hát lớn cách đó khoảng 15 phút lái xe, trong khi xe buýt 09CT thả bạn ngay bên ngoài cột mốc."
        },
        {
          "id": 8,
          "name_pro": "Ngũ Hành Sơn",
          "price": "3800000",
          "view": "15,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/39/9b/ed.jpg",
          "category": "Bắc",
          "description_short": "Một trong những điểm thu hút hàng đầu của Đà Nẵng, năm mỏm đá...",
          "description_long": " Một trong những điểm thu hút hàng đầu của Đà Nẵng, năm mỏm đá tạo nên Ngũ Hành Sơn, miền trung Việt Nam, mỗi ngọn núi được đặt tên theo một yếu tố khác nhau: lửa, gỗ, kim loại, nước và đất. Ghé thăm những ngọn núi để ngắm cảnh quan, khám phá hang động, hang động Phật giáo và Ấn Độ giáo, chùa và đền thờ, và thậm chí để mua sắm.",
          "title1": "Một trong những điểm thu hút hàng đầu của Đà Nẵng, năm mỏm đá tạo nên Ngũ Hành Sơn, miền trung Việt Nam, mỗi ngọn núi được đặt tên theo một yếu tố khác nhau: lửa, gỗ, kim loại, nước và đất. Ghé thăm những ngọn núi để ngắm cảnh quan, khám phá hang động, hang động Phật giáo và Ấn Độ giáo, chùa và đền thờ, và thậm chí để mua sắm.",
          "title": "Ghé thăm Ngũ Hành Sơn trong một chuyến đi trong ngày hoặc nửa ngày từ Đà Nẵng hoặc Hội An. Hoặc, dừng lại như một phần của hành trình tham quan đến hoặc đi từ Huế xa hơn về phía bắc. Hầu hết các tour du lịch tập trung vào các hang động, đặc biệt là hang Am Phu, với đại diện đẫm máu của Địa ngục Phật giáo và hang Huyen Khong bị bom phá hủy. Tuy nhiên, bạn cũng có thể leo núi và leo núi và đi bộ 150 bậc thang lên đỉnh Thủy Sơn, ngọn núi lớn nhất. Một thang máy bằng kính sẽ đưa bạn lên Thủy Sơn với một khoản phụ phí.",
          "note": "Ngũ Hành Sơn là điều bắt buộc đối với các nhiếp ảnh gia và Instagrammer. Cầu thang và những con đường quanh co kết nối các hang động và hang động khác nhau. Mang giày thiết thực. Mặc dù có thang máy bằng kính trên Thủy Sơn, Ngũ Hành Sơn là một điểm đến đầy thách thức cho những du khách dựa vào xe lăn hoặc xe đẩy.",
          "title2": "Ngũ Hành Sơn nằm trong đất liền ở miền Trung Việt Nam, cách Đà Nẵng khoảng 27 dặm (44 km) về phía đông. Chúng cách Đà Nẵng khoảng 1 giờ lái xe và cách Hội An 2 giờ lái xe. Xe buýt công cộng không phải là một lựa chọn thiết thực trừ khi bạn nói tiếng Việt, vì vậy hầu hết du khách tham gia một tour du lịch có tổ chức bao gồm các điểm tham quan khác trong khu vực Đà Nẵng."
        },
        {
          "id": 9,
          "name_pro": "Thánh địa Mỹ Sơn",
          "price": "1700000",
          "view": "85,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/27/ac/68.jpg",
          "category": "Trung",
          "description_short": "Tham quan tàn tích của các tòa tháp và đền thờ cổ trên những ngọn đồi ngọc lục bảo ở...",
          "description_long": "Tham quan tàn tích của các tòa tháp và đền thờ cổ trên những ngọn đồi ngọc lục bảo ở miền trung Việt Nam tại Thánh địa Mỹ Sơn (Mỹ Sơn), một quần thể đền thờ bằng gạch và đá được xây dựng bởi các vị vua Chăm theo đạo Hindu giữa thế kỷ thứ tư và 13. Ngày nay, Di sản Thế giới được UNESCO công nhận là một chuyến đi trong ngày dễ dàng từ Hội An hoặc Đà Nẵng.",
          "note": "Mỹ Sơn đã từng là nơi có khoảng 70 ngôi đền, cộng với các cấu trúc bổ sung. Ném bom của Mỹ trong Chiến tranh Việt Nam, khi lực lượng Việt Cộng sử dụng khu vực này làm căn cứ, đã làm hư hại nhiều ngôi đền, và khu bảo tồn vẫn còn đầy rẫy những miệng núi lửa. Bên cạnh Mỹ Sơn, ngôi đền lớn nhất và tên của địa điểm, còn có một bảo tàng thông tin, một loạt các nhóm đền thờ và lingam độc lập (biểu tượng dương vật đại diện cho thần Shiva).",
          "title1": "Tham quan tàn tích của các tòa tháp và đền thờ cổ trên những ngọn đồi ngọc lục bảo ở miền trung Việt Nam tại Thánh địa Mỹ Sơn (Mỹ Sơn), một quần thể đền thờ bằng gạch và đá được xây dựng bởi các vị vua Chăm theo đạo Hindu giữa thế kỷ thứ tư và 13. Ngày nay, Di sản Thế giới được UNESCO công nhận là một chuyến đi trong ngày dễ dàng từ Hội An hoặc Đà Nẵng.",
          "title": "Vé vào cửa bao gồm vận chuyển trên xe buýt đưa đón từ bãi đậu xe đến đống đổ nát. Các nhóm rà phá bom mìn đã rà phá khu vực vật liệu chưa nổ ngay lập tức từ Chiến tranh Việt Nam, nhưng vẫn nên ở trên những con đường được đánh dấu để đảm bảo an toàn. Địa hình gồ ghề, lối đi hẹp và cầu thang khiến Thánh địa Mỹ Sơn trở thành một thách thức đối với những du khách sử dụng xe lăn hoặc xe đẩy.",
          "title2": "Di tích Mỹ Sơn nằm ở miền trung Việt Nam, cách Hội An khoảng 25 dặm (41 km) về phía đông và cách Đà Nẵng khoảng 27 dặm (43 km) về phía nam. Không có phương tiện giao thông công cộng và giao thông Việt Nam không dành cho những người yếu tim, vì vậy cách dễ nhất để đi du lịch là đi tour hoặc với tài xế riêng."
        },
        {
          "id": 10,
          "name_pro": "Tháp Chăm Po Nagar",
          "price": "1600000",
          "view": "15,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/39/8e/ae.jpg",
          "category": "Trung",
          "description_short": "Được xây dựng từ thế kỷ thứ 8 đến thế kỷ thứ 12, Tháp Chăm Po Nagar nằm ở cửa sông Cái...",
          "description_long": "Được xây dựng từ thế kỷ thứ 8 đến thế kỷ thứ 12, Tháp Chăm Po Nagar nằm ở cửa sông Cái ở miền trung Việt Nam, ở ngoại ô thị trấn biển Nha Trang. Các tòa tháp được xây dựng để tôn vinh những người cai trị Chăm trong khu vực và kết hợp các ngôi đền và đền thờ Phật giáo cho các vị thần Hindu Shiva và Ganesh.",
          "title": "Tháp Chăm Po Nagar là một địa điểm hành hương của Phật tử Trung Quốc và Việt Nam. Địa điểm này dành riêng cho Yan Po Nagar, được cho là người sáng lập ra người Chăm. Chỉ còn lại bốn trong số các tòa tháp ban đầu của khu phức hợp; ấn tượng nhất, Po Nagar Kalan, cao hơn 82 feet (25 mét). Ở trung tâm của địa điểm là Cri Cambhu, một tòa tháp dành riêng cho nữ thần sinh sản. Trung tâm của ngôi đền là một bức tượng nữ thần ngồi bắt chéo chân, mười bàn tay cầm mười vật phẩm tượng trưng.",
          "title1": "Được xây dựng từ thế kỷ thứ 8 đến thế kỷ thứ 12, Tháp Chăm Po Nagar nằm ở cửa sông Cái ở miền trung Việt Nam, ở ngoại ô thị trấn biển Nha Trang. Các tòa tháp được xây dựng để tôn vinh những người cai trị Chăm trong khu vực và kết hợp các ngôi đền và đền thờ Phật giáo cho các vị thần Hindu Shiva và Ganesh.",
          "note": "Các tòa tháp là một nơi thờ cúng tích cực, quần áo nên tôn trọng và phải che vai và đầu gối.  Trước khi vào tháp, bạn phải tháo giày. Có một số dấu hiệu bằng tiếng Anh, nhưng chúng chỉ cung cấp thông tin hạn chế. Khu phức hợp đền thờ có tầm nhìn tuyệt đẹp ra sông Cái, nơi thường có đầy đủ các thuyền đánh cá truyền thống.",
          "title2": "Không có phương tiện giao thông công cộng đến khu phức hợp, nằm ở ngoại ô Nha Trang. Bạn có thể đến địa điểm này bằng taxi (chuyến đi mất khoảng 15 phút từ sân bay Nha Trang) hoặc tham quan trên một tour du lịch có hướng dẫn bao gồm vận chuyển."
        },
        {
          "id": 11,
          "name_pro": "Chùa Long Sơn",
          "price": "1900000",
          "view": "78,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/39/99/a6.jpg",
          "category": "Trung",
          "description_short": "Đứng đầu với một tượng Phật trắng rộng lớn ngồi trên lá sen, chùa Long Sơn...",
          "description_long": "Đứng đầu với một tượng Phật trắng rộng lớn ngồi trên lá sen, chùa Long Sơn (Chùa Long Sơn là một trong những điểm tham quan đặc trưng của Nha Trang. Cầu thang dẫn lên ngọn đồi lá qua các ngôi đền, phòng cầu nguyện, màn hình rồng khảm chịu ảnh hưởng của Trung Quốc và tượng Phật nằm. Không có gì lạ khi nghe các nhà sư và nữ tu tụng kinh.",
          "note": "Miễn phí tham quan chùa Long Sơn. Chùa là nơi thờ cúng. Vui lòng ăn mặc khiêm tốn, che vai, cánh tay trên và chân đến đầu gối. Đáng buồn thay, chùa Long Sơn là thánh địa của những người hối hả và hối hả.  Nếu bạn muốn quyên góp cho các nhà sư, hãy đặt tiền của bạn vào các hộp quyên góp được đánh dấu. Các bậc thang có nghĩa là chùa không thể truy cập bằng xe lăn hoặc xe đẩy.",
          "title": "Được xây dựng lần đầu tiên vào năm 1886 và là một trung tâm quan trọng của Phật giáo Việt Nam, chùa Long Sơn đã được xây dựng lại nhiều lần trong những năm qua, gần đây nhất là vào năm 1990. Tượng Phật trắng dài 46 foot (14 mét) có từ năm 1964, và bệ cao 33 foot (10 mét) của ông được trang trí bằng hình ảnh của các nhà sư đang cháy đã hy sinh bản thân để phản đối sự chuyên chế của chế độ miền Nam Việt Nam được Mỹ hậu thuẫn. Hầu hết các tour du lịch thành phố Nha Trang và chuyến tham quan bờ biển đều bao gồm một điểm dừng ở đây và một hướng dẫn viên thực sự có thể nâng cao trải nghiệm — nhất là bằng cách xua đuổi những kẻ lừa đảo và các nhà cung cấp hung hăng.",
          "title1": "Đứng đầu với một tượng Phật trắng rộng lớn ngồi trên lá sen, chùa Long Sơn (Chùa Long Sơn là một trong những điểm tham quan đặc trưng của Nha Trang. Cầu thang dẫn lên ngọn đồi lá qua các ngôi đền, phòng cầu nguyện, màn hình rồng khảm chịu ảnh hưởng của Trung Quốc và tượng Phật nằm. Không có gì lạ khi nghe các nhà sư và nữ tu tụng kinh.",
          "title2": "Chùa Long Sơn nằm ở trung tâm Nha Trang, cách ga xe lửa khoảng 5 phút đi bộ về phía tây."
        },
        {
          "id": 12,
          "name_pro": "Xã Ninh Bình",
          "price": "4600000",
          "view": "22,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/39/7f/1a.jpg",
          "category": "Trung",
          "description_short": "Ninh Bình, nằm ở đồng bằng sông Hồng của miền Bắc Việt Nam, là một cơ sở lý tưởng...",
          "description_long": "Ninh Bình, nằm ở đồng bằng sông Hồng của miền Bắc Việt Nam, là một cơ sở lý tưởng để khám phá phong cảnh karst gần đó, đặc biệt là tại Tam Cốc (Ba hang động). Tại Di sản Thế giới được UNESCO công nhận này, các thành tạo đá vôi cao chót vót trên những cánh đồng lúa xanh tươi ở nơi được coi là một trong những khu vực ngoạn mục nhất của Việt Nam.",
          "note": "Ninh Bình là địa điểm không thể bỏ qua đối với những người yêu thiên nhiên và nhiếp ảnh gia. Các chuyến đi trong ngày từ Hà Nội có thể kéo dài tới 10 giờ, tùy thuộc vào tùy chọn bạn chọn. Đừng quên mang theo nhiều nước, vì khu vực này có thể nóng và ẩm. Hãy chắc chắn để có một số tiền mặt với bạn; không có máy ATM ở Tam Cốc hoặc khu vực.",
          "title": "Ninh Bình, nằm ở đồng bằng sông Hồng của miền Bắc Việt Nam, là một cơ sở lý tưởng để khám phá phong cảnh karst gần đó, đặc biệt là tại Tam Cốc (Ba hang động). Tại Di sản Thế giới được UNESCO công nhận này, các thành tạo đá vôi cao chót vót trên những cánh đồng lúa xanh tươi ở nơi được coi là một trong những khu vực ngoạn mục nhất của Việt Nam.",
          "title1": "Hầu hết du khách đến thăm tỉnh Ninh Bình trong một tour du lịch trong ngày từ Hà Nội, và các lựa chọn hoạt động rất phong phú. Ngắm nhìn khung cảnh tuyệt đẹp của 'Vịnh Hạ Long trên đất liền' từ một chiếc thuyền sampan truyền thống dọc theo sông Hoàng Long uốn khúc, đạp xe dọc theo những con đường nông thôn yên tĩnh qua những cánh đồng lúa và qua những ngôi làng nhỏ, hoặc tìm hiểu thêm về di sản văn hóa của các triều đại phong kiến trong khu vực với các chuyến thăm các ngôi đền của Hoa Lư, thủ đô của Việt Nam trong thế kỷ 10 và 11.",
          "title2": "Cách dễ nhất để đến Ninh Bình là bằng xe khách từ bến xe Giáp Bát ở Hà Nội. Chuyến đi mất hai đến ba giờ."
        },
        {
          "id": 13,
          "name_pro": "Sapa",
          "price": "3900000",
          "view": "125,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/27/a7/39.jpg",
          "category": "Nam",
          "description_short": "Được bao quanh bởi những hẻm núi ấn tượng và ruộng bậc thang, cảnh quan xung quanh Sapa...",
          "description_long": "Được bao quanh bởi những hẻm núi ấn tượng và ruộng bậc thang, cảnh quan xung quanh Sapa (Sa Pa) là một trong những cảnh quan nổi bật nhất của miền bắc Việt Nam. Ghé thăm Sapa để đi bộ trên những con đường mòn tuyệt đẹp qua những thác nước đổ xuống, mua sắm các chợ truyền thống đầy màu sắc và tìm hiểu về di sản văn hóa của Việt Nam của các nhóm thiểu số Hmong, Dao, Tày, Giáy và Yi.",
          "note": "Hầu hết các chuyến đi bộ quanh Sapa đều dốc. Du khách có thể lực thấp hơn nên tìm một hướng dẫn viên riêng có thể tạo một tour du lịch tùy chỉnh. Mang theo các lớp chống thấm vào mọi thời điểm trong năm, và chuẩn bị cho thời tiết lạnh vào mùa đông. Hầu hết du khách sử dụng xe lăn hoặc xe đẩy sẽ thấy Sapa là một điểm đến đầy thách thức, với những con dốc cao, lề đường cao, những con đường đơn lầy lội và ít phòng tắm có thể tiếp cận.",
          "title": "Được bao quanh bởi những hẻm núi ấn tượng và ruộng bậc thang, cảnh quan xung quanh Sapa (Sa Pa) là một trong những cảnh quan nổi bật nhất của miền bắc Việt Nam. Ghé thăm Sapa để đi bộ trên những con đường mòn tuyệt đẹp qua những thác nước đổ xuống, mua sắm các chợ truyền thống đầy màu sắc và tìm hiểu về di sản văn hóa của Việt Nam của các nhóm thiểu số Hmong, Dao, Tày, Giáy và Yi.",
          "title1": "Hầu hết du khách đến để đi bộ qua các cánh đồng lúa của Sapa, leo lên Núi Fansipan cao 10.312 foot (3.143 mét), ghé thăm các chợ làng như Bắc Hà hoặc qua đêm tại một homestay.",
          "title2": "Sapa nằm ở phía tây bắc Việt Nam, cách Hà Nội 197 dặm (317 km) về phía tây bắc và chỉ cách cửa khẩu biên giới Trung Quốc tại Lào Cai 30 phút lái xe. Hầu hết du khách đến từ Hà Nội, trên xe buýt hoặc trên tàu giường nằm kết thúc tại Lào Cai. Một số tour du lịch bao gồm dịch vụ trung chuyển từ ga tàu."
        },
        {
          "id": 14,
          "name_pro": "Bảo tàng Chứng tích Chiến tranh",
          "price": "1200000",
          "view": "425,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/27/6e/63.jpg",
          "category": "Nam",
          "description_short": "Một địa điểm không thể bỏ qua khi ở Việt Nam, Bảo tàng Chứng tích Chiến tranh...",
          "description_long": "Một địa điểm không thể bỏ qua khi ở Việt Nam, Bảo tàng Chứng tích Chiến tranh của Thành phố Hồ Chí Minh (Bảo tàng Chứng Tích Chiến Tranh) là một lời nhắc nhở sâu sắc về sự khủng khiếp của chiến tranh. Khuôn viên là nơi chứa máy bay, xe tăng, trực thăng và vũ khí Mỹ bị bắt trong Chiến tranh Việt Nam. Hình ảnh trưng bày bao gồm tất cả mọi thứ từ vụ thảm sát Mỹ Lai đến những chấn thương của chất độc da cam và công việc của các phóng viên chiến trường.",
          "note": "Nhiều hình ảnh chiến tranh Việt Nam được trưng bày rất đồ họa: Cha mẹ và khách du lịch nhạy cảm có thể muốn tránh. Quan điểm của bảo tàng, không có gì đáng ngạc nhiên, chống Mỹ. Trong khuôn viên có cửa hàng lưu niệm.",
          "title": "Nằm ở Quận 3, ở trung tâm thành phố Hồ Chí Minh, không xa Dinh Thống Nhất, Bảo tàng Chứng tích Chiến tranh cung cấp giới thiệu hoàn hảo về Chiến tranh Việt Nam. Bạn không cần một tour du lịch để ghé thăm: biển báo tiếng Anh rõ ràng, vé dễ tìm và hình ảnh thường gây sốc đã nói lên điều đó.",
          "title1": "Các tour du lịch miền Nam Việt Nam tập trung vào lịch sử thường kết hợp Bảo tàng Chứng tích Chiến tranh với Địa đạo Củ Chi cho một ngày đi chơi bổ ích. Nếu bị áp lực về thời gian, Bảo tàng Chứng tích Chiến tranh cũng là điểm dừng chân thường xuyên trong các tour du lịch trong ngày của Thành phố Hồ Chí Minh, cùng với các địa điểm, chẳng hạn như Bưu điện Trung tâm và Nhà thờ Đức Bà, mặc dù những người yêu thích lịch sử sẽ muốn có nhiều thời gian ở bảo tàng hơn hầu hết các tour du lịch thành phố cho phép.",
          "title2": "Bảo tàng Chứng tích Chiến tranh nằm ở trung tâm thành phố Hồ Chí Minh, và các tuyến xe buýt 14, 28 và 06 chạy đến bảo tàng. Tự lái TPHCM không dành cho những người yếu tim. Các ứng dụng, chẳng hạn như Grab, có thể loại bỏ yếu tố mặc cả khỏi vận tải xe máy và ô tô. Nếu bạn đang nhắm đến việc kiểm tra một số điểm tham quan trung tâm thành phố Hồ Chí Minh trong một ngày, một tour du lịch TP HCM có ý nghĩa."
        },
        {
          "id": 15,
          "name_pro": "Lăng Chủ tịch Hồ Chí Minh",
          "price": "1200000",
          "view": "25,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/27/6c/28.jpg",
          "category": "Bắc",
          "description_short": "Một trong những điểm tham quan được ghé thăm nhiều nhất ở Hà Nội,...",
          "description_long": "Một trong những điểm tham quan được ghé thăm nhiều nhất ở Hà Nội, Lăng Chủ tịch Hồ Chí Minh là nơi an nghỉ cuối cùng của Bác Hồ, người sáng lập yêu quý của nước Việt Nam Dân chủ Cộng hòa. Ông nằm ở đây trong tình trạng nguyên vẹn, ướp xác và trong một tủ kính, với một người bảo vệ danh dự quân đội theo dõi ông và nhiều du khách đến để bày tỏ lòng kính trọng của họ.",
          "note": "Vào lăng miễn phí, nhưng các khoản đóng góp được chấp nhận. Tất cả các túi phải được kiểm tra ở lối vào. Hình ảnh không được phép; Máy ảnh có thể cần phải được kiểm tra. Mặc quần áo tôn trọng; vai, cánh tay và đầu gối nên được che lại. Khi vào trong lăng, bạn phải đi vững vàng và bạn không thể nói chuyện, mỉm cười hoặc đút tay vào túi.",
          "title": "Mặc dù Hồ Chí Minh yêu cầu hỏa táng, với tro cốt của ông trải rộng khắp miền Bắc, miền Trung và miền Nam của đất nước, lăng mộ đồ sộ đã được khánh thành vào năm 1975. Tòa nhà bằng đá granit và bê tông hùng vĩ được mô phỏng theo lăng mộ của Lenin ở Moscow nhưng chứa các yếu tố kiến trúc Việt Nam, và bao gồm đá granit, gỗ và các vật liệu khác từ khắp nơi trên đất nước.",
          "title1": "Hầu hết các tour tham quan Hà Nội đều có điểm dừng tại Khu phức hợp Hồ Chí Minh và có thể bao gồm các điểm dừng tại các điểm tham quan khác, chẳng hạn như Văn Miếu, Hồ Hoàn Kiếm hoặc Chùa Trấn Quốc. Hoặc trải nghiệm Hà Nội như một người dân địa phương trên một tour du lịch bằng xe máy của thành phố; Thêm vào một chuyến đi xích lô, tour du lịch ẩm thực hoặc một chương trình múa rối nước để có trải nghiệm đầy đủ.",
          "title2": "Lăng Chủ tịch Hồ Chí Minh là một phần của Khu phức hợp Hồ Chí Minh, tại Quảng trường Ba Đình. Nếu bạn không đến thăm như một phần của tour du lịch có tổ chức, cách dễ nhất để đến là bằng taxi. Một số xe buýt cũng dừng ở đường Lê Hồng Phong gần đó, bao gồm xe buýt 9, 22 và 34."
        },
        {
          "id": 16,
          "name_pro": "Đảo Cát Bà",
          "price": "6200000",
          "view": "95,000",
          "img_pro": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/27/76/34.jpg",
          "category": "Bắc",
          "description_short": "Một công viên quốc gia được tạo thành từ những khu rừng rậm rạp bao phủ một nửa đảo Cát Bà,...",
          "description_long": "Một công viên quốc gia được tạo thành từ những khu rừng rậm rạp bao phủ một nửa đảo Cát Bà, hòn đảo lớn nhất ở Vịnh Hạ Long. Được UNESCO công nhận là khu dự trữ sinh quyển và được biết đến với những bãi biển cát vàng, công viên là nơi sinh sống của sự đa dạng phi thường của các loài động vật, bao gồm cả voọc Cát Bà có nguy cơ tuyệt chủng.",
          "note": "Đảo Cát Bà là nơi nghỉ ngơi lý tưởng cho những ai yêu thiên nhiên và tận hưởng văn hóa địa phương. Phần lớn hòn đảo có thể tiếp cận với xe lăn, và hầu hết các xe buýt và phà đều có đường dốc. Mang theo nội tệ, vì một số máy ATM trên đảo không chấp nhận thẻ nước ngoài. Mang theo chất chống nắng, chống côn trùng, giày và quần áo thoải mái, cũng như áo khoác chống thấm nước nhẹ cho những đêm và hang động lạnh lẽo.",
          "title": "Nhiều du khách ghé thăm đảo Cát Bà trong khi đi du thuyền trên Vịnh Hạ Long và Vịnh Lan Hạ, lướt qua vùng nước ngọc lục bảo và hàng ngàn hòn đảo đá vôi cao chót vót đứng đầu bởi những khu rừng mưa. Chọn một hành trình cả ngày hoặc nhiều ngày bao gồm các hoạt động trên đất liền trong Vườn Quốc gia Cát Bà, chẳng hạn như leo núi, đi bộ đường dài và bơi lội trong đầm phá nguyên sơ. Một số tour du lịch cung cấp các tính năng bổ sung như lớp học nấu ăn trên tàu, phiêu lưu bằng xe đạp, chèo thuyền kayak trên biển, lặn biển và dừng chân tại các làng chài.",
          "title1": "Một công viên quốc gia được tạo thành từ những khu rừng rậm rạp bao phủ một nửa đảo Cát Bà, hòn đảo lớn nhất ở Vịnh Hạ Long. Được UNESCO công nhận là khu dự trữ sinh quyển và được biết đến với những bãi biển cát vàng, công viên là nơi sinh sống của sự đa dạng phi thường của các loài động vật, bao gồm cả voọc Cát Bà có nguy cơ tuyệt chủng.",
          "title2": "Đảo Cát Bà nằm trong vịnh Lan Hạ. Hầu hết du khách đến đó trong một chuyến đi trong ngày có tổ chức từ Hà Nội hoặc là một phần của tour du lịch lớn hơn của vịnh. Ngoài ra, lái xe về phía đông từ Hà Nội trong khoảng hai giờ đến Hải Phòng hoặc Hạ Long, sau đó đi phà 30 phút đến bến tàu Phú Long trên đảo. Từ đó, bắt xe buýt đến thị trấn Cát Bà."
        }
      ]
     ,
    "user": [
      {
        "id": "1",
        "email": "cuongpn11@gmail.com",
        "sdt": "0123456789",
        "name": "Phạm Ngọc Cường",
        "adress": "Quận 10, HCM",
        "account": "cuongpn11",
        "password": "cuongpn11"
      },
      {
        "id": "2",
        "email": "voduclinh2204@gmail.com",
        "sdt": "0343840770",
        "name": "Võ Đức Linh",
        "adress": "Quận Gò Vấp, HCM",
        "account": "Linh Võ",
        "password": "linhvo989",
        "tour": [
            {
                "id": 1,
                "nametour": "Vịnh Hạ Long",
                "date": "12-12-2019",
                "price": "2,500,000" ,
                "status": "Đã hoàn thành" 
            },
            {
                "id": 2,
                "nametour": "Vườn quốc gia Phong Nha",
                "date": "10-11-2020",
                "price": "3,500,000" ,
                "status": "Đã huỷ" 
            },
            {
                "id": 3,
                "nametour": "Sapa",
                "date": "10-01-2024",
                "price": "3,900,000" ,
                "status": "Đang chờ xác nhận" 
            }
        ]
      }
    ]
  }